// Список работ для галереи. Сгенерировано в admin.html
// Порядок в списке = порядок на сайте.

window.WORKS = [
  {
    "src": "images/01.jpg",
    "title": "В конце пути",
    "year": "2026",
    "technique": "Керамика, гравюра, акрил",
    "size": "20 × 30 см"
  },
  {
    "src": "images/02_href.jpg",
    "title": "Демократия",
    "year": "2026",
    "technique": "Керамика, гравюра, акрил",
    "size": "20 × 30 см"
  },
  {
    "src": "images/04.jpg",
    "title": "Одиночество",
    "year": "2025",
    "technique": "Керамика, гравюра, акрил",
    "size": "30 × 20 см"
  },
  {
    "src": "images/03.jpg",
    "title": "Будущее",
    "year": "2024",
    "technique": "Керамика, гравюра, акрил",
    "size": "30 х 20 см"
  },
  {
    "src": "images/05.jpg",
    "title": "Музыка согревает",
    "year": "2026",
    "technique": "Керамика, гравюра, акрил",
    "size": "30 х 20 см"
  },
  {
    "src": "images/06.jpg",
    "title": "Маленькая симфония",
    "year": "2026",
    "technique": "Керамика, гравюра, акрил",
    "size": "30 х 20 см"
  },
  {
    "src": "images/07.jpg",
    "title": "Как прекрасен этот мир",
    "year": "2026",
    "technique": "Керамика, гравюра, акрил",
    "size": "20 х 30 см"
  },
  {
    "src": "images/08.jpg",
    "title": "Встреча",
    "year": "2026",
    "technique": "Керамика, гравюра, акрил",
    "size": "20 х 30 см"
  },
  {
    "src": "images/09.jpg",
    "title": "Завтра",
    "year": "2026",
    "technique": "Керамика, гравюра, акрил",
    "size": "30 х 20 см"
  },
  {
    "src": "images/10.jpg",
    "title": "Пешеходы",
    "year": "2026",
    "technique": "Керамика, гравюра, акрил",
    "size": "30 х20 см"
  },
  {
    "src": "images/11.jpg",
    "title": "Яблоко раздора",
    "year": "2024",
    "technique": "Керамика, гравюра, акрил",
    "size": "30 х 20 см"
  },
  {
    "src": "images/12.jpg",
    "title": "Обед",
    "year": "2026",
    "technique": "Керамика, гравюра, акрил",
    "size": "20 х 30 см"
  }
];
